Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: ta lederrollen, være modige i endringsarbeid og ledelse
nn: ta leiarrolla, vere modige i endringsarbeid og leiing

source: Ett års tid etter dette ble hun igjen henvist fra fastlegen.
nn: Eitt års tid etter dette blei ho tilvist frå fastlegen att.

source: Skader knyttet til behandling skjer oftest på grunn av feil behandlingsteknikk eller behandlingsmetode, ufullstendig eller ikke igangsatt behandling, at det ikke var tilstrekkelig grunnlag for den behandlingen som ble gitt (gjerne operativt inngrep), eller at det var mangelfull sikring, overvåkning eller tilsyn av pasienten.
nn: Skadar knytte til behandling skjer oftast på grunn av feil behandlingsteknikk eller behandlingsmetode, ufullstendig eller ikkje igangsett behandling, at det ikkje var tilstrekkeleg grunnlag for den behandlinga som blei gitt (gjerne operativt inngrep), eller at det var mangelfull sikring, overvaking eller tilsyn av pasienten.

source: Når Norsk pasientskadeerstatning eller Pasientskadenemnda dekker advokatutgifter etter salærsatsen, kan advokaten ikke kreve eller motta ytterligere vederlag av pasienten for denne delen av saken, for eksempel for å få dekket differansen mellom vanlig timepris og salærsatsen, jf pasientskadeloven § 11 tredje ledd.
nn: Når NPE eller Pasientskadenemnda dekkjer advokatutgifter etter salærsatsen, kan advokaten ikkje krevje eller få meir vederlag av pasienten for denne delen av saka, til dømes for å få dekt differansen mellom vanleg timepris og salærsatsen, jf pasientskadelova § 11 tredje ledd.

source: I motsetning til vanlig røntgen der røntgenrøret står stille, beveger røntgenrøret og detektoren seg rundt pasienten samtidig som pasienten flyttes. Det blir en tverrsnittsundersøkelse.
nn: I motsetnad til vanleg røntgen, der røntgenrøyret står stille, flytter røntgenrøyret og detektoren seg rundt pasienten, samtidig som pasienten blir flytt.

source: Nedenfor følger en gjennomgang av de mest sentrale momentene som vi vektlegger ved bruk av unntaksbestemmelsen.
nn: Nedanfor følgjer ein gjennomgang av dei mest sentrale momenta som vi vektlegg ved bruk av unnataksregelen.

source: Du kan lese mer om kosmetisk behandling her.
nn: Du kan lese meir om kosmetisk behandling her.

source: I tillegg var det et mål å få bedre mulighet for å avklare de økonomiske konsekvensene av en skade før endelig vedtak.
nn: I tillegg var det eit mål å få betre moglegheit for å avklare dei økonomiske konsekvensane av ein skade før endeleg vedtak.

source: De fleste søknadene om erstatning fra privat helsetjeneste gjelder tannskader.
nn: Dei fleste søknadene om erstatning frå privat helseteneste gjeld tannskadar.

source: Hvordan søker jeg om å få gjenopptatt saken min?
nn: Korleis søkjer eg om å få saka mi teken opp att?

source: Visste du at NPE har gitt medhold i 77 saker som gjelder forsinket eller feil diagnose av brystkreft de siste fem årene?
nn: Visste du at NPE har gitt medhald i 77 saker som gjeld forseinka eller feil diagnose av brystkreft dei siste fem åra?

source: Samtidig er vi opptatt av at notatene også kan leses av privatpersoner som er interessert i temaene.
nn: Samtidig er vi opptekne av at notata òg kan lesast av privatpersonar som er interesserte i temaa.

source: Løsningen er bygget slik at det skal være intuitivt å finne fram.
nn: Løysinga er bygd slik at det skal vere intuitivt å finne fram.

source: Du må bidra til å begrense følgene av skaden ved å omstille og innrette deg etter den nye situasjonen.
nn: Du må bidra til å avgrense følgjene av skaden ved å omstille og innrette deg etter den nye situasjonen.

source: Lederne er godt fornøyde med denne formen for opplæring.
nn: Leiarane er godt fornøgde med denne forma for opplæring.

source: Når vi legger inn formuesbevegelser i Compensatio, som for eksempel nedbetaling av gjeld, tar vi derfor utgangspunkt i samlet kapitalisert erstatning.
nn: Når vi legg inn formuesrørsler i Compensatio, som til dømes nedbetaling av gjeld, tek vi difor utgangspunkt i samla kapitalisert erstatning.

source: I utgangspunktet har du en frist på tre år etter at skaden skjedde, for å søke erstatning.
nn: I utgangspunktet har du ein frist på tre år etter at skaden skjedde, for å søkje erstatning.

source: 58 prosent av sakene fra privat helsetjeneste dreier seg om tannbehandling.
nn: 58 prosent av sakene frå privat helseteneste dreier seg om tannbehandling.

source: Når en saksbehandler er inhabil, overfører vi saken til en annen saksbehandler.
nn: Når ein saksbehandlar er inhabil, overfører vi saka til ein annan saksbehandlar.

source: 50 prosent sysselsatt og ute av drift i to måneder
nn: 50 prosent sysselsett og ute av drift i to månader

source: Helsepersonell som bare jobber administrativt i en virksomhet som yter helsehjelp, skal ikke meldes inn og betale tilskudd.
nn: Helsepersonell som berre jobbar administrativt i ei verksemd som yter helsehjelp, skal ikkje meldast inn og betale tilskot.

source: Brystreduksjon utgjør den nest største gruppa.
nn: Brystreduksjon utgjer den nest største gruppa.

source: Hvis vi ikke finner grunn til å gjøre om på vedtaket, sender vi klagen videre til Helseklage, som behandler klagene på vedtakene våre.
nn: Om vi ikkje finn grunn til å gjere om på vedtaket, sender vi klaga vidare til Helseklage, som behandlar klagene på vedtaka våre.

source: Du skal få vite formålet, rettsgrunnlaget og dine rettigheter som registrert.
nn: Du skal få vite føremålet, rettsgrunnlaget og rettane dine som registrert.

source: Erstatning etter vaksiner i det nasjonale vaksinasjonsprogrammet
nn: Vaksinar som inngår i det nasjonale vaksinasjonsprogrammet

source: Helfo har inngått avtale med enkelte private virksomheter om å yte helsehjelp ved fristbrudd i den offentlige helsetjenesten.
nn: Helfo har inngått avtale med enkelte private verksemder om å yte helsehjelp ved fristbrot i den offentlege helsetenesta.

source: En kvinne søkte erstatning da hun mente at hun fikk frozen shoulder fordi øvelsene hos fysioterapeut etter en skulderoperasjon var altfor harde.
nn: Ei kvinne søkte erstatning då ho meinte at ho fekk frozen shoulder fordi øvingane hos fysioterapeut etter ein skulderoperasjon var altfor harde.

source: Her finner du oppdatert
nn: Her finn du oppdatert

source: Pasientskadenemnda var enig i hvordan NPE hadde beregnet tilskuddet.
nn: Pasientskadenemnda var einig i korleis NPE hadde rekna ut tilskotet.

source: En kvinne søkte om erstatning for forsinket diagnose av kreft i venstre bryst.
nn: Ei kvinne søkte om erstatning for forseinka diagnose av kreft i venstre bryst.

source: I 2018 behandlet vi flere saker enn tidligere år.
nn: I 2018 behandla vi fleire saker enn tidlegare år.

source: Flytting av oppgavene gir høyere kostnader i en overgangsfase.
nn: Flytting av oppgåvene gir høgare kostnader i ein overgangsfase.

source: Nasjonal sikkerhetsmåned arrangeres nasjonalt av Norsk senter for informasjonssikring (NorSIS).
nn: Nasjonal tryggleiksmånad blir arrangert nasjonalt av Norsk senter for informasjonssikring (NorSIS).

source: Blant annet måtte han trekke flere tenner på grunn av tannkjøttbetennelsen og tannråte.
nn: Mellom anna måtte han trekkje fleire tenner på grunn av tannkjøtbetennelsen og tannròte.

source: Jobber bare som fastlege
nn: Jobbar berre som fastlege

source: Det er tre årsaker til at 196 erstatningssøkere har fått avslag.
nn: Det er tre årsaker til at 196 erstatningssøkjarar har fått avslag.

source: NPE har tre forskriftsfestede oppgaver.
nn: NPE har tre forskriftsfesta oppgåver.

source: Vi mente at det var grunnlag for å gjøre inngrepet.
nn: Vi meinte at det var grunnlag for å gjere inngrepet.

source: I de resterende 11 avslagssakene er det konkludert med at plagene ikke har sammenheng med leiringen fordi inngrepet var svært kort, at nerveskaden har oppstått et sted som ikke var påvirket av leiringen eller at plagene oppsto lenge etter behandlingen.
nn: I dei resterande 11 avslagssakene er det konkludert med at plagene ikkje har samanheng med leiringa fordi inngrepet var svært kort, at nerveskaden har oppstått ein stad som ikkje var påverka av leiringa eller at plagene oppstod lenge etter behandlinga.

source: Samsvarsandelen for de to største områdene ortopedi og svulster og kreft, er langt lavere enn samlet sett for alle helseforetakene.
nn: Samsvarsdelen for dei to største områda, ortopedi og svulstar og kreft, er langt lågare enn samla sett for alle helseføretaka.

source: Vi mente at det var sammenheng mellom operasjonen og urinlekkasjen.
nn: Vi meinte at det var samanheng mellom operasjonen og urinlekkasjen.

source: Feildiagnostisering av stoffskiftesykdom, oftest som følge av feiltolkning eller manglende oppfølging av prøvesvar førte til unødvendig medisinering, i mange tilfeller i flere år.
nn: Feildiagnostisering av stoffskiftesjukdom, oftast som følgje av feiltolking eller manglande oppfølging av prøvesvar førte til unødvendig medisinering, i mange tilfelle i fleire år.

source: Er dette ikke mulig må man gjøre en bypassoperasjon.
nn: Er dette ikkje mogleg må ein gjere ein bypassoperasjon.

source: Årsrapporten inneholder også informasjon om saksmengde, vedtak, utbetalinger, skadeområder og eksempler på behandlede saker.
nn: Årsrapporten inneheld òg informasjon om saksmengd, vedtak, utbetalingar, skadeområde og eksempel på behandla saker.

source: Man er også i en behandlingssituasjon når helsepersonell gir helsehjelp ellers.
nn: Ein er òg i ein behandlingssituasjon når helsepersonell gir helsehjelp elles.

source: Han måtte opereres flere ganger på det ene øyet og resultatet ble at han fikk synsforstyrrelser, med dobbeltsyn og smerter.
nn: Han måtte opererast fleire gonger på det eine auga og resultatet blei at han fekk synsvanskar, med dobbelsyn og smerter.

source: Norsk pasientskadeerstatning (NPE) innvilger årlig erstatning til cirka 1 400 pasienter og pårørende.
nn: Norsk pasientskadeerstatning (NPE) innvilgar årleg erstatning til cirka 1 400 pasientar og pårørande.

source: Det avgjørende er hvem avdøde faktisk forsørget da han eller hun døde.
nn: Det avgjerande er kven avdøde faktisk forsørgde då han eller ho døydde.

source: De fire som ikke er funnet igjen er innen forskjellige medisinske områder, og omhandler blant annet mangelfull oppfølging av medisinering pga.
nn: Dei fire som ikkje er funne att er innan ymse medisinske område, og handlar om mellom anna mangelfull oppfølging av medisinering pga.

source: - Det er viktig å sikre likebehandling, forutsigbarhet og riktig erstatning basert på oppdatert medisinsk kunnskap.
nn: - Det er viktig å sikre likebehandling, framsyn og rett erstatning basert på oppdatert medisinsk kunnskap.

source: Forebygging av pasientskader er en viktig oppgave for helsetjenesten, og det brukes mye ressurser til dette arbeidet.
nn: Førebygging av pasientskadar er ei viktig oppgåve for helsetenesta, og det blir brukt mykje ressursar til dette arbeidet.

source: Hva er et årsverk?
nn: Kva er eit årsverk?

source: dem til andre formål.
nn: dei til andre føremål.

source: Vi jobber kontinuerlig med større og mindre tiltak for å bedre arbeidsmetodikken vår, utvikle
nn: Vi jobbar kontinuerleg med større og mindre tiltak for å betre arbeidsmetodikken vår, utvikle

source: I de aller fleste av disse sakene er årsaken til dødsfallet en eller annen form for feilbehandling eller svikt i diagnostikk.
nn: I dei aller fleste av desse sakene er årsaka til dødsfallet ei eller anna form for feilbehandling eller svikt i diagnostikk.

source: I disse sakene er det konkludert med at selvmordet kunne vært forhindret hvis det ikke hadde vært svikt ved behandlingen eller oppfølgingen.
nn: I desse sakene har vi konkludert med at sjølvmordet kunne vore forhindra om det ikkje hadde vore svikt ved behandlinga eller oppfølginga.

source: Her finner du generell informasjon om hvordan Norsk pasientskadeerstatning (NPE) behandler personopplysninger og hvilke rettigheter du har.
nn: Her finn du generell informasjon om korleis Norsk pasientskadeerstatning (NPE) behandlar personopplysingar og kva rettar du har.

source: Riksrevisjonen er ekstern revisor og bekrefter årsregnskapet for NPE.
nn: Riksrevisjonen er ekstern revisor og stadfestar årsrekneskapen for NPE.

source: Når det ender med dødsfall, er det tragisk for alle og selvsagt svært tungt for de etterlatte.
nn: Når det endar med dødsfall, er det tragisk for alle og sjølvsagt svært tungt for dei etterlatne.

source: I tillegg kan første mellomfotsben peke innover.
nn: I tillegg kan fyrste mellomfotsbein peike innover.

source: Undersøkelsen viste blant annet forstørrede lymfeknuter.
nn: Undersøkinga viste mellom anna forstørra lymfeknutar.

source: Et framtidig tap på kr 10 000 per år i ti år ville med en utbetaling på kr 100 000 innebære et overskudd. Dette er fordi du i løpet av de ti årene får renter på erstatningsbeløpet.
nn: Eit framtidig tap på 10 000 kroner per år i ti år ville med ei utbetaling på 100 000 kroner innebere eit overskot, fordi du gjennom dei ti åra får renter på erstatningssummen.

source: med kollegaer – også på tvers av
nn: med kollegaer – òg på tvers av

source: I noen saker er NPE erstatningsansvarlig for at pasienten har utviklet kreft.
nn: I nokre saker er NPE erstatningsansvarleg for at pasienten har utvikla kreft.

source: Over en milliard utbetalt i erstatninger til pasienter og pårørende
nn: Over ein milliard utbetalt i erstatningar til pasientar og pårørande

source: Vi betaler 500 kroner for utlevering av journalopplysninger fra helsepersonell som driver privat praksis, og som det ikke er klaget på i saken.
nn: Vi betalar 500 kroner for utlevering av journalopplysingar frå helsepersonell som driv privat praksis, og som det ikkje er klaga på i saka.

source: Har du en kommentar til den påstanden?
nn: Har du ein kommentar til den påstanden?

source: Vi mente at resultatet var innenfor det hun måtte akseptere.
nn: Vi meinte at resultatet var innanfor det ho måtte akseptere.

source: Saken ble vurdert av en sakkyndig fysioterapeut.Vi mente at den manøveren som fysioterapeuten gjorde for å få skulderen over i en annen stilling ikke var i tråd med god praksis.
nn: Ein sakkunnig fysioterapeut vurderte saka.Vi meinte at den manøveren som fysioterapeuten gjorde for å få skuldra over i ei anna stilling ikkje var i tråd med god praksis.

source: Hun søkte om erstatning på grunn av stygge arr på begge sider og hun mente at det ene øyet var blitt mindre.
nn: Ho søkte om erstatning på grunn av stygge arr på båe sider og ho meinte at det eine auget var blitt mindre.

source: Når pasienten har fått en skade eller en alvorlig komplikasjon har helsepersonell en lovpålagt plikt til å fortelle om NPE og muligheten for å søke om erstatning.
nn: Når pasienten har fått ein skade eller ein alvorleg komplikasjon har helsepersonell ei lovpålagd plikt til å fortelje om NPE og høvet for å søkje om erstatning.

source: Virksomheter som tilbyr privat helsetjeneste finansierer tilskuddsordningen for privat helsetjeneste.
nn: Verksemder som tilbyr privat helseteneste finansierer tilskotsordninga for privat helseteneste.

source: Totalt er det fire saker som er registrert med dødsfall.
nn: Totalt er det fire saker som er registrerte med dødsfall.

source: Jeg ble smittet med korona i helsevesenet (for eksempel sykehus, hjemmesykepleie, sykehjem og andre helse- og omsorgsinstitusjoner).
nn: Eg blei smitta med korona i helsestellet (til dømes sjukehus, heimesjukepleie, sjukeheim og andre helse- og omsorgsinstitusjonar).

source: Vi har et medisinsk språk som er laget for at man skal kunne danne seg et bilde av pasientene, den behandlingen de har fått og komplikasjonene som har oppstått.
nn: Vi har eit medisinsk språk som er laga for at ein skal kunne danne seg eit bilde av pasientane, den behandlinga dei har fått og komplikasjonane som har oppstått.

source: Nå har de tre første erstatningssøkerne fått medhold.
nn: No har dei tre fyrste erstatningssøkjarane fått medhald.

source: Mandatet til prosjektet var å kartlegge arbeidsprosessene våre, finne frem til mulige kandidater for automatisering, og komme med anbefaling til prosesser og saksområder som kunne automatiseres ved hjelp av digitale verktøy.
nn: Mandatet til prosjektet var å kartleggje arbeidsprosessane våre, finne fram til moglege kandidatar for automatisering, og kome med tilråding til prosessar og saksområde som kunne automatiserast ved hjelp av digitale verktøy.

source: Vi vil løpende fremme slike krav i tilfeller der vi gir erstatning for pasientskader, og virksomheten ikke har betalt tilskudd for det aktuelle skadeåret.
nn: Vi vil løpande fremje slike krav i tilfelle der vi gir erstatning for pasientskadar, og verksemda ikkje har betalt tilskot for det aktuelle skadeåret.

source: Etter oppdrag fra Helse- og omsorgsdepartementet utfører NHN diverse oppgaver på administrasjonsområdet for NPE og de andre etatene i den sentrale helseforvaltningen.
nn: Etter oppdrag frå Helse- og omsorgsdepartementet utfører NHN diverse oppgåver på administrasjonsområdet for NPE og dei andre etatane i den sentrale helseforvaltinga.

source: I tillegg har vi en analyse av medholdssaker som gjelder feiltolkning av celle- eller vevsprøver, og gjennomgang av saker knyttet til forsinket diagnostikk av kreft.
nn: I tillegg har vi ein analyse av medhaldssaker som gjeld feiltolking av celle- eller vevsprøvar, og gjennomgang av saker knytte til forseinka diagnostikk av kreft.

source: Hvis nordmenn på reise i utlandet får en skade når de blir behandlet for en sykdom, kan de ikke søke om erstatning fra NPE.
nn: Om nordmenn på reise i utlandet får ein skade når dei blir behandla for ein sjukdom, kan dei ikkje søkje om erstatning frå NPE.

source: informasjon på NPEs nettsider
nn: informasjon på nettsidene til NPE

source: Nedenfor er noen viktige opplysninger vi ber deg fylle ut i søknadsskjemaet.
nn: Nedanfor er nokre viktige opplysingar vi ber deg fylle ut i søknadsskjemaet.

source: fikk fjernet en føflekk hos fastlegen.
nn: fekk fjerna ein føflekk hos fastlegen.

source: Det er ikke påvist noen statistisk eller vitenskapelig sammenheng mellom Pandemrix og ME, men vi kan ikke utelukke at vaksinen i noen tilfeller kan føre til ME.
nn: Det er ikkje påvist nokon statistisk eller vitskapeleg samanheng mellom Pandemrix og ME, men vi kan ikkje utelukke at vaksinen i nokre tilfelle kan føre til ME.

source: – Heldigvis er detslik at de fleste tilfellene gjelder skader som kan rettes opp med riktig behandling.
nn: – Heldigvis er det slik at dei fleste tilfella gjeld skadar som kan rettast opp med rett behandling.

source: Er du bruker av e-Boks må du være oppmerksom på at du må registrere NPE som godkjent avsender i din digitale postkasse, for å kunne motta brev fra oss.
nn: Er du brukar av e-Boks må du vere merksam på at du må registrere NPE som godkjend avsendar i den digitale postkassen din, for å kunne ta imot brev frå oss.

source: For å kunne lage og utvikle et brukervennlig nettsted, www.npe.no, bruker vi analyseverktøyene Google Analytics og Hotjar.
nn: For å kunne lage og utvikle ein brukarvenleg nettstad, www.npe.no, brukar vi analyseverktøya Google Analytics og Hotjar.

source: - Vår vurdering er at vaksinen var årsaken til de alvorlige bivirkningene noen personer har fått.
nn: - Vurderinga vår er at vaksinen var årsaka til dei alvorlege biverknadene nokre personar har fått.

source: Ved alvorlige eller livstruende sykdommer er behandlingen ofte omfattende og med desto større risiko for komplikasjoner.
nn: Ved alvorlege eller livstruande sjukdomar er behandlinga ofte omfattande og med desto større risiko for komplikasjonar.

source: Dekning av driftskostnadene omfatter saksbehandling både i Norsk pasientskadeerstatning (NPE) og i den delen av Nasjonalt klageorgan for helsetjenesten som forvalter saker under pasientskadeordningen (Pasientskadenemnda).
nn: Dekning av driftskostnadene omfattar saksbehandling både i Norsk pasientskadeerstatning (NPE) og i den delen av Nasjonalt klageorgan for helsetjenesten som forvaltar saker under pasientskadeordninga (Pasientskadenemnda).

source: Mange av erstatningssøkerne hadde smerter og nedsatt funksjon i perioden fram til feilen ble oppdaget, og operasjon på riktig kroppsdel utført.
nn: Mange av erstatningssøkjarane hadde smerter og nedsett funksjon i perioden fram til feilen blei oppdaga, og operasjon på rett kroppsdel utført.

source: Hun mente at riktig diagnose og behandling ble flere dager forsinket, og at dette førte til varig skade på hjertet og nedsatt livskvalitet.
nn: Ho meinte at rett diagnose og behandling blei fleire dagar forseinka, og at dette førte til varig skade på hjartet og nedsett livskvalitet.

source: Endringer i sysselsetting i løpet av året
nn: Endringar i sysselsetjing i løpet av året

source: Skaden førte til infeksjoner og behov for nye operasjoner.
nn: Skaden førte til infeksjonar og behov for nye operasjonar.

source: Vi har et internkontrollsystem for oppfølging av krav i personvernlovgivingen/General Data Protection Regulation (GDPR). Vi har en egen funksjon som personvernombud.
nn: Vi har eit internkontrollsystem for oppfølging av krav i personvernlovgivinga/General Data Protection Regulation (GDPR).Vi har ein eigen funksjon som personvernombud.

source: Opplysningene vi henter inn vil vi bare bruke til det formålet de er hentet inn for, med mindre vi har lovlig grunnlag til å bruke dem til andre formål.
nn: Opplysingane vi hentar inn vil vi berre bruke til det føremålet dei er henta inn for, med mindre vi har lovleg grunnlag til å bruke dei til andre føremål.

source: Avslutningsvis redegjorde avdelingsdirektør Kjersti Trøseid for det arbeidet NPE har gjort når det gjelder å avklare hvilket handlingsrom forvaltningsloven gir i saksbehandlingen.
nn: Til slutt gjorde avdelingsdirektør Kjersti Trøseid greie for det arbeidet NPE har gjort når det gjeld å avklare kva handlingsrom forvaltingslova gir i saksbehandlinga.

source: Etter operasjonen var det fortsatt litt overflødig hud ved det ene øyet, og fettposer under øynene.
nn: Etter operasjonen var det framleis litt overflødig hud ved det eine auga, og feittposar under augo.

source: Hvis du har fått en skade som følge av legemiddel gitt før dette tidspunktet, må du fremme erstatningskravet direkte mot produsenten av legemiddelet.
nn: Om du har fått ein skade som følgje av legemiddel gitt før dette tidspunktet, må du fremje erstatningskravet direkte mot produsenten av legemiddelet.

source: Søknadsskjema finner du her.
nn: Søknadsskjema finn du her.

source: Vi konkluderte med at det ikke var nødvendig å ta stilling til dette spørsmålet, da kvinnen uansett mest sannsynlig ville latt seg operere, selv om hun hadde fått tilstrekkelig informasjon.
nn: Vi konkluderte med at det ikkje var nødvendig å ta stilling til dette spørsmålet, då kvinna i alle tilfelle mest sannsynleg ville latt seg operere, sjølv om ho hadde fått tilstrekkeleg informasjon.

source: Vi skriver også mange brev til landets helseforetak og ber om journaler, uttalelser og annen dokumentasjon i pasientskadesakene.
nn: Vi skriv òg mange brev til helseføretaka i landet og ber om journalar, uttalar og annan dokumentasjon i pasientskadesakene.

source: Vi har også ønsket å høre hva noen eksterne aktører mener om hva NPE bør fokusere på fremover.
nn: Vi har òg ynskt å høyre kva nokre eksterne aktørar meiner om kva NPE bør fokusere på framover.

source: Hører den derimot hjemme under pasientskadeordningen er det et vilkår for erstatning at du har hatt et tap på minst 10 000 kroner, eller har fått et varig men på minst 15 prosent.
nn: Høyrer ho derimot heime under pasientskadeordninga, er det eit vilkår for erstatning at du har hatt eit tap på minst 10 000 kroner, eller har fått eit varig mein på minst 15 prosent.
